Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Fresh and zesty citrus
af: Vars en pittige sitrus
ar: حمضيات طازجة وحيوية
be: Свежы цытрус
bg: Свеж цитрус
bn: তাজা এবং zesty সাইট্রাস
ca: Cítrics frescos i vius
cs: Svěží citrus
cy: Citrws ffres
da: Frisk og syrlig citrus
de: Frische, spritzige Zitrusnote
el: Φρέσκο, ζωντανό εσπεριδοειδές
es: Cítricos frescos y vibrantes
es_419: Cítricos frescos y vivaces
es_us: Cítricos frescos y vivaces
et: Värske ja maitsev tsitruseline
eu: Zitriko freskagarria
fa: مرکبات تازه و خوش طعم
fi: Raikas sitrus
fil: Sariwa at matamis na sitrus
fr: Agrumes frais et toniques
fr_ca: Agrumes frais et pétillants
ga: Cítreas úr
gl: Cítrico fresco
he: הדרים רעננים וחיים
hi: ताज़ा खट्टे फल
hr: Svjež citrus
hu: Friss, élénkus citrus
hy: Թարմ ցիտրուս
id: Jeruk segar dan ceria
is: Ferskur og bragðmikill sítrus
it: Agrumi freschi e vivaci
ja: フレッシュで刺激的なシトラス
ka: ახალი ციტრუსი
kk: Жаңа цитрус
ko: 상큼한 시트러스
lt: Švieži ir aštrūs citrusiniai vaisiai
lv: Svaigi un garšīgi citrusaugļi
mk: Свеж цитрус
mn: Шинэ цитрус
ms: Sitrus segar dan menyegarkan
nb: Frisk sitrus med sting
nl: Frisse citrus met pit
pl: Świeże cytrusy z pazurem
pt_br: Cítricos frescos e vibrantes
pt_pt: Citrinos frescos e vivazes
ro: Citrice proaspete și picante
ru: Свежие цитрусы с характером
sk: Svieže citrusy s iskrou
sl: Sveži citrusi z ostrino
sq: Agrum i freskët
sr: Свеж цитрус
sr_latn: Svež citrus
sv: Friska citrus med sting
sw: Safi na zesty machungwa
ta: புதிய சிட்ரஸ்
te: తాజా సిట్రస్
th: ซิตรัสสดซ่า
tr: Taze ve canlı turunçgiller
uk: Свіжі цитруси з характером
ur: تازہ اور تیز لیموں
uz: Yangitrus
vi: Cam quýt tươi mát
zh_hans: 新鲜而浓郁的柑橘
zh_hk: 新鮮濃鬱的柑橘

source: Gallery
af: Galery
ar: المعرض
be: Галерэя
bg: Галерия
bn: গ্যালারি
ca: Galeria
cs: Galerie
cy: Oriel
da: Galleri
de: Galerie
el: Γκαλερί
es: Galería
es_419: Galería
es_us: Galería
et: Galerii
eu: Galeria
fa: گالری
fi: Galleria
fr: Galerie
fr_ca: Galerie
ga: Gailearaí
gl: Galería
he: גלריה
hi: गैलरी
hr: Galerija
hu: Galéria
hy: Պատկերասրահ
id: Galeri
is: Gallerí
it: Galleria
ja: ギャラリー
ka: გალერეა
kk: Галерея
ko: 갤러리
lt: Galerija
lv: Galerija
mk: Галерија
mn: Галерей
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt_br: Galeria
pt_pt: Galeria
ro: Galerie
ru: Галерея
sk: Galéria
sl: Galerija
sq: Galeri
sr: Галерија
sr_latn: Galerija
sv: Galleri
sw: Matunzio
ta: கேலரி
te: గ్యాలరీ
th: แกลเลอรี
tr: Galeri
uk: Галерея
ur: گیلری
uz: Galereya
vi: Bộ sưu tập
zh_hans: 图库
zh_hk: 圖庫

source: Gentle violet monochromatic
af: Sagte violet monochromaties
ar: بنفسجي هادئ أحادي اللون
be: Мяккі фіялетавы манахром
bg: Нежно виолетово монохромно
bn: মৃদু ভায়োলেট একরঙা
ca: Violeta suau monocrom
cs: Jemná fialová monochromatická
cy: Unlliw fioled tyner
da: Blid violet monokrom
de: Sanftes Violett, monochrom
el: Απαλό μωβ μονόχρωμο
es: Violeta suave monocromático
es_419: Violeta suave monocromático
es_us: Violeta suave monocromático
et: Õrn violetne monokromaatiline
eu: Bioleta monokromo leuna
fa: بنفش ملایم تک رنگ
fi: Pehmeä violetti monokromi
fil: Magiliw na kulay-lila na monochromatic
fr: Violet doux monochrome
fr_ca: Violet doux monochrome
ga: Mónacrómatach corcra séimh
gl: Monocromo violeta suave
he: סגול עדין מונוכרומטי
hi: कोमल बैंगनी मोनोक्रोम
hr: Nježna ljubičasta monohromatska
hu: Lágy ibolya monokróm
hy: Նուրբ մանուշակագույն մոնո
id: Ungu lembut monokrom
is: Létt fjólublá einlita
it: Viola delicato monocromatico
ja: やわらかな紫のモノクロ調
ka: ნაზი იისფერი მონო
kk: Нәзік күлгін моно
ko: 은은한 바이올렛 단색
lt: Švelni violetinė vienspalvė
lv: Maiga violeta monohromatiska
mk: Нежна виолетова монохромија
mn: Зөөлөн ягаан монохром
ms: Ungu lembut monokrom
nb: Myk fiolett monokrom
nl: Zachte violet monochrome
pl: Delikatny fiolet monochrom
pt_br: Violeta suave monocromático
pt_pt: Violeta suave monocromático
ro: Violet blând monocrom
ru: Нежный фиолетовый монохром
sk: Jemná fialová monochromatická
sl: Nežna vijolična enobarvna
sq: Monokrom vjollcë i butë
sr: Нежна љубичаста монохромија
sr_latn: Nežna ljubičasta monohromija
sv: Mjuk violett monokrom
sw: Upole violet monochromatic
ta: மென் நீலிம்பு ஒருநிறம்
te: మృదువైన ఊద మోనో
th: ม่วงอ่อนโมโนโครม
tr: Nazil mor tek renk
uk: Ніжний фіолетовий монохром
ur: نرم بنفشی یک رنگی
uz: Muloyim binafsha monohrom
vi: Tím nhẹ đơn sắc
zh_hans: 柔和的紫罗兰色单色
zh_hk: 柔和的紫羅蘭色單色

source: golden
af: goue
be: залаты
bg: златист
bn: সোনালী
ca: daurat
cs: zlatý
da: gylden
el: χρυσαφένιος
es_419: dorado
es_us: dorado
et: kuldne
eu: urrezkoa
fa: طلایی
fi: kultainen
fil: ginto
gl: dourado
hr: zlatni
hu: aranysárga
hy: ոսկեգույն
id: keemasan
is: gullna
ka: ოქროსფერი
kk: алтын
lt: auksinis
lv: zeltaini
mk: златна
mn: алтан
ms: keemasan
nb: gyllen
ro: de aur
sk: zlatá
sl: zlati
sq: e artë
sr: златне
sw: dhahabu
ta: பொன்
te: బంగారు రంగు
th: ทอง
ur: سنہری
uz: oltin
zh_hk: 金的

source: Grain
af: Grein
ar: حبيبات
be: Збожжа
bg: Зърно
bn: গ্রেইন
ca: Gra
cs: Zrno
cy: Graen
da: Korn
de: Korn
el: Κόκκος
es: Grano
es_419: Grano
es_us: Grano
et: Tera
eu: Alea
fa: دانه
fi: Rakeisuus
fil: butil
ga: Gráin
gl: Gran
he: גרגר
hi: दाना
hr: Zrno
hu: Szemcsés
hy: Հատիկ
id: Butiran
is: Korn
it: Grana
ja: グレイン
ka: მარცვლი
kk: Дән
ko: 그레인
lt: Grūdeliavimas
lv: Graudiņi
mk: Зрно
mn: Ширхэг
ms: Butiran
nb: Korn
nl: Graan
pl: Ziarno
pt_br: Granulado
pt_pt: Granulado
ro: Grăunțe
ru: Зерно
sk: Zrno
sl: Zrnitost
sq: Grimcë
sr: Зрно
sr_latn: Zrno
sv: Korn
sw: Chembechembe
ta: தானிய
te: గ్రెయిన్
th: เกรน
tr: Tane
uk: Зерно
ur: گرین
uz: Don
vi: Hạt
zh_hans: 颗粒
zh_hk: 顆粒

source: Grid
af: Rooster
ar: شبكة
be: Сетка
bg: Мрежа
bn: গ্রিড
ca: Quadrícula
cs: Mřížka
da: Gitter
de: Raster
el: Πλέγμα
es: Cuadrícula
es_419: Cuadrícula
es_us: Cuadrícula
et: Ruudustik
eu: Sarea
fa: شبکه
fi: Ruudukko
fr: Grille
fr_ca: Grille
ga: Eangach
gl: Grella
he: רשת
hi: ग्रिड
hr: Mreža
hu: Rács
hy: Ցանց
id: Kisi
is: Rist
it: Griglia
ja: グリッド
ka: ბადე
kk: Тор
ko: 그리드
lt: Tinklelis
lv: Režģis
mk: Мрежа
mn: Тор
nb: Rutenett
nl: Raster
pl: Siatka
pt_br: Grade
pt_pt: Grelha
ro: Grilă
ru: Сетка
sk: Mriežka
sl: Mreža
sq: Rrjet
sr: Мрежа
sr_latn: Mreža
sv: Rutnät
sw: Gridi
ta: கட்டம்
te: గ్రిడ్
th: ตาราง
tr: Izgara
uk: Сітка
ur: گرڈ
uz: Panjara
vi: Lưới
zh_hans: 网格
zh_hk: 格狀

source: Halftone
af: Halftoon
ar: نصف درجة
be: Паўтон
bg: Полутон
bn: হাফটোন
ca: Mig to
cs: Polotón
cy: Hanner tôn
da: Halvtone
de: Halbton
el: Ημιτόνιο
es: Semitono
es_419: Semitono
es_us: semitono
et: Pooltoon
eu: Erdipuntua
fa: نیم‌تُن
fi: Rasterointi
fr: Demi-teinte
fr_ca: Demi-teinte
ga: Leath-ton
gl: Semitono
he: חצי טון
hi: हाफटोन
hr: Polutón
hu: Féltónus
hy: Կիսատոն
id: Setengah suara
is: Hálfblær
it: Mezzotono
ja: ハーフトーン
ka: ნახევარტონი
kk: Жартылай тон
ko: 하프톤
lt: Pustoniai
lv: Pustoņi
mk: Полутон
mn: Хагас өнгийн
ms: Separuh nada
nb: Halvtone
nl: Halftoon
pl: Półton
pt_br: Meio-tom
pt_pt: Meio-tom
ro: Semiton
ru: Полутон
sk: Polotón
sl: Polton
sq: Gjysëm toni
sr: Полутон
sr_latn: Poluton
sv: Halvton
sw: Nusu sauti
ta: அரைத்தொனி
te: హాఫ్‌టోన్
th: ฮาล์ฟโทน
tr: Yarı ton
uk: Напівтон
ur: آدھا ٹون
uz: Yarim ton
vi: Nửa tông
zh_hans: 半色调
zh_hk: 半色調

source: Highlights
af: Hoogtepunte
ar: الإضاءات
be: Яркія дзялянкі
bg: Светлини
bn: হাইলাইট
ca: Il·luminacions
cs: Světlá místa
cy: Uchafbwyntiau
da: Højlys
de: Glanzlichter
el: Φωτεινά σημεία
es: Iluminaciones
es_419: Iluminaciones
es_us: Reflejos
et: Eredimad alad
eu: Argitasun handiak
fa: نقاط روشن
fi: Kirkkaat alueet
fil: Mga highlight
fr: Hautes lumières
fr_ca: Hautes lumières
ga: Buaicphointí
gl: Iluminacións
he: אזורים בהירים
hi: हाइलाइट्स
hr: Svjetla mjesta
hu: Csúcsfények
hy: Պայծառ հատվածներ
id: Sorotan
is: Hámörk
it: Luci
ja: ハイライト
ka: ნათელი ადგილები
kk: Ашық аймақтар
ko: 하이라이트
lt: Ryškios vietos
lv: Gaišas vietas
mk: Светли места
mn: Тод гэрэлтэй хэсэг
ms: Sorotan
nb: Lys
nl: Hooglichten
pl: Światła
pt_br: Tons claros
pt_pt: Tons claros
ro: Zone luminoase
ru: Светлые участки
sk: Svetlé oblasti
sl: Svetle točke
sq: Zonat e ndritshme
sr: Светле области
sr_latn: Svetle oblasti
sv: Ljusområden
sw: Maeneo Mkali
ta: ஒளிர்வுகள்
te: హైలైట్లు
th: ไฮไลท์
tr: Parlak Alanlar
uk: Яскраві ділянки
ur: روشن حصے
uz: Yorqin joylar
vi: Vùng sáng
zh_hans: 高光
zh_hk: 亮部

source: Hue
af: Kleurskakering
ar: تدرج اللون
be: Адценне
bg: Нюанс
bn: হিউ
ca: To
cs: Odstín
cy: Gwawr
da: Farvetone
de: Farbton
el: Απόχρωση
es: Tono
es_419: Tono
es_us: Matiz
et: Toon
eu: Tintua
fa: رنگ
fi: Värisävy
fr: Teinte
fr_ca: Teinte
ga: Dath
gl: Ton
he: גוון
hi: रंगत
hr: Nijansa
hu: Árnyalat
hy: Երանգ
id: Rona warna
is: Litblær
it: Tonalità
ja: 色相
ka: ელფერი
kk: Реңк
ko: 색조
lt: Atspalvis
lv: Nokrāsa
mk: Тон
mn: Өнгийн тон
ms: Rona
nb: Fargetone
nl: Tint
pl: Barwa
pt_br: Matiz
pt_pt: Matiz
ro: Nuanță
ru: Оттенок
sk: Odtieň
sl: Barvni ton
sq: Nuanca
sr: Нијанса
sr_latn: Nijansa
sv: Kulörton
sw: Toni
ta: நிறத்திட்டம்
te: హ్యూ
th: สีโทน
tr: Renk tonu
uk: Відтінок
ur: رنگت
uz: Rang toni
vi: Sắc độ
zh_hans: 色相
zh_hk: 色相

source: Import from web
af: Voer in vanaf die web
be: Імпарт з вэб
bg: Импортиране от мрежата
bn: ওয়েব থেকে আমদানি করুন
ca: Importar des del web
cs: Import z webu
da: Importer fra nettet
el: Εισαγωγή από τον ιστό
es_419: Importar desde la web
es_us: Importar desde la web
et: Import veebist
eu: Inportatu webetik
fa: واردات از وب
fi: Tuo verkosta
fil: Mag-import mula sa web
gl: Importar desde a web
hr: Uvoz s weba
hu: Importálás a webről
hy: Ներմուծում համացանցից
id: Impor dari web
is: Flytja inn af vefnum
ka: იმპორტი ვებიდან
kk: Интернеттен импорттау
lt: Importuoti iš žiniatinklio
lv: Importēt no tīmekļa
mk: Увезете од веб
mn: Вэбээс импортлох
ms: Import dari web
nb: Importer fra nettet
ro: Import de pe web
sk: Importovať z webu
sl: Uvoz iz spleta
sq: Importi nga ueb
sr: Увоз са веба
sw: Ingiza kutoka kwa wavuti
ta: இணையத்திலிருந்து இறக்குமதி செய்
te: వెబ్ నుండి దిగుమతి
th: นำเข้าจากเว็บ
ur: ویب سے درآمد کریں۔
uz: Internetdan import qilish
zh_hk: 從網路導入

source: infrared
af: infrarooi
be: інфрачырвоны
bg: инфрачервена
bn: ইনফ্রারেড
ca: infrarojos
cs: infračervený
da: infrarød
el: υπέρυθρες
es_419: infrarrojo
es_us: infrarrojo
et: infrapuna
eu: infragorria
fa: مادون قرمز
fi: infrapuna
gl: infravermellos
hr: infracrveni
hu: infravörös
hy: ինֆրակարմիր
id: inframerah
is: innrauða
ka: ინფრაწითელი
kk: инфрақызыл
lt: infraraudonųjų spindulių
lv: infrasarkanais
mk: инфрацрвена
mn: хэт улаан туяаны
ms: inframerah
nb: infrarød
ro: infraroşu
sk: infračervené
sl: infrardeči
sq: infra të kuqe
sr: инфрацрвени
ta: அகச்சிவப்பு
te: పరారుణ
th: อินฟราเรด
ur: اورکت
uz: infraqizil
zh_hk: 紅外線的

source: Instant
af: Kits
ar: فوري
be: Імгненна
bg: Моментално
bn: তাৎক্ষণিক
cs: Okamžitý
cy: Ar unwaith
da: Øjeblikkelig
de: Sofort
el: Στιγμή
es_419: Instante
es_us: Instante
et: Kohene
eu: Berehala
fa: فوری
fi: Välitön
fr: Instantané
ga: toirt
gl: Instantánea
he: רֶגַע
hi: तुरंत
hr: Trenutak
hu: Azonnali
hy: Ակնթարթային
id: Instan
is: Augnablik
it: Istantaneo
ka: მყისიერი
kk: Лезде
lt: Momentinis
lv: Tūlītēja
mk: Инстант
mn: Шуурхай
ms: segera
nb: Øyeblikkelig
nl: Direct
pt_br: Instantâneo
sk: Okamžité
sq: E menjëhershme
sr: Инстант
sr_latn: Инстант
sv: Omedelbar
sw: Papo hapo
ta: உடனடி
te: తక్షణం
th: ทันที
ur: فوری
uz: Tezkor
zh_hans: 立即的
zh_hk: 立即的

source: Invert
af: Keer om
ar: عكس
be: Інвертаваць
bg: Обръщане
bn: উল্টানো
ca: Inverteix
cs: Invertovat
cy: Gwrthdroi
da: Inverter
de: Invertieren
el: Αντιστροφή
es: Invertir
es_419: Invertir
es_us: Invertir
et: Inverteerida
eu: Inbertitu
fa: معکوس کردن
fi: Käänteinen
fil: Baliktarin
fr: Inverser
fr_ca: Inverser
ga: Inbhéartaigh
gl: Inverter
he: היפוך
hi: इन्वर्ट
hr: Invertiraj
hu: Invertálás
hy: Հակադարձել
id: Balik
is: Snúa við
it: Inverti
ja: 反転
ka: ინვერსია
kk: Инверттеу
ko: 반전
lt: Apversti
lv: Apgriezt
mk: Инвертирај
mn: Урвуулах
ms: Songsang
nb: Inverter
nl: Omkeren
pl: Odwróć
pt_br: Inverter
pt_pt: Inverter
ro: Inversează
ru: Инвертировать
sk: Invertovať
sl: Invertiraj
sq: Inverto
sr: Инвертуј
sr_latn: Invertuj
sv: Invertera
sw: Geuza
ta: தலைகீழ்
te: విలోమం
th: กลับสี
tr: Ters çevir
uk: Інвертувати
ur: الٹا
uz: Inversiyalash
vi: Đảo màu
zh_hans: 倒置
zh_hk: 倒置

source: it
af: dit
ar: هو
be: яно
bg: то
bn: এটা
ca: ho
cs: to
cy: hi
da: det
de: es
el: το
es: lo
es_419: lo
es_us: lo
et: seda
eu: bera
fa: آن را
fi: se
fil: ito
fr: il
fr_ca: le
ga: sé
gl: ela
he: זה
hi: यह
hr: to
hu: azt
hy: այն
id: itu
is: það
it: lo
ja: それ
ka: ის
kk: ол
ko: 그것
lt: tai
lv: to
mk: тоа
mn: түүнийг
ms: ia
nb: det
nl: het
pl: to
pt_br: ele
pt_pt: isso
ro: asta
ru: это
sk: to
sl: to
sq: ajo
sr: то
sr_latn: to
sv: det
sw: hiyo
ta: அது
te: అది
th: มัน
tr: onu
uk: це
ur: یہ
uz: u
vi: nó
zh_hans: 它
zh_hk: 它

source: labels
af: etikette
ar: تسميات
be: пазнакі
bg: надписи
bn: লেবেল
ca: etiquetes
cs: štítky
cy: labeli
da: etiketter
de: Beschriftungen
el: ετικέτες
es: etiquetas
es_419: etiquetas
es_us: etiquetas
et: sildid
eu: etiketak
fa: برچسب‌ها
fi: otsikot
fil: mga label
fr: étiquettes
fr_ca: étiquettes
ga: lipéid
gl: etiquetas
he: תוויות
hi: लेबल
hr: oznake
hu: feliratok
hy: պիտակներ
id: label
is: merki
it: etichette
ja: ラベル
ka: ეტიკეტები
kk: белгілер
ko: 레이블
lt: etiketės
lv: etiķetes
mk: ознаки
mn: шошго
ms: label
nb: etiketter
nl: etiketten
pl: etykiety
pt_br: rótulos
pt_pt: rótulos
ro: etichete
ru: метки
sk: štítky
sl: oznake
sq: etiketa
sr: ознаке
sr_latn: oznake
sv: etiketter
sw: lebo
ta: லேபிள்கள்
te: లేబిల్లు
th: ป้ายกำกับ
tr: etiketler
uk: мітки
ur: لیبل
uz: yorliqlar
vi: nhãn
zh_hans: 标签
zh_hk: 標籤

source: Last Modified
af: Laas gewysig
ar: آخر تعديل
be: Апошняя змена
bg: Последна промяна
bn: সর্বশেষ সংশোধিত
ca: Última modificació
cs: Poslední úprava
cy: Newidiwyd ddiwethaf
da: Senest ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última modificación
es_419: Última modificación
es_us: Última modificación
et: Viimati muudetud
eu: Azken aldaketa
fa: آخرین اصلاح
fi: Viimeksi muokattu
fil: Huling Binago
fr: Dernière modification
fr_ca: Dernière modification
ga: Athraithe is déanaí
gl: Última modificación
he: שינוי אחרון
hi: अंतिम संशोधन
hr: Zadnja izmjena
hu: Utolsó módosítás
hy: Վերջին փոփոխություն
id: Terakhir diubah
is: Síðast breytt
it: Ultima modifica
ja: 最終更新
ka: ბოლო ცვლილება
kk: Соңғы өзгеріс
ko: 최근 수정
lt: Paskutinį kartą modifikuota
lv: Pēdējās izmaiņas
mk: Последна промена
mn: Сүүлийн өөрчлөлт
ms: Terakhir diubah
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia modyfikacja
pt_br: Última modificação
pt_pt: Modificado recentemente
ro: Ultima modificare
ru: Последнее изменение
sk: Naposledy upravené
sl: Nazadnje spremenjeno
sq: Ndryshuar së fundi
sr: Последња измена
sr_latn: Poslednja izmena
sv: Senast ändrad
sw: Iliyorekebishwa Mwisho
ta: கடைசி மாற்றம்
te: చివరి మార్పు
th: แก้ไขล่าสุด
tr: Son değişiklik
uk: Остання зміна
ur: آخری بار ترمیم کی گئی۔
uz: Oxirgi o‘zgarish
vi: Sửa đổi gần nhất
zh_hans: 最后修改时间
zh_hk: 最後修改時間

# LatchOrTouchHelp
source: Choose between Latch mode (tap to toggle) or Touch mode (press on, release off).
af: Kies tussen Vergrendelmodus (tik om te wissel) of Raakmodus (druk aan, laat los).
ar: اختر بين وضع الإقفال (اضغط للتبديل) أو وضع اللمس (اضغط للتشغيل، ارفع يدك للإيقاف).
be: Выберыце паміж рэжымам зашчапкі (націсніце, каб пераключыць) або рэжымам дотыку (націсніце, адпусціце выключана).
bg: Изберете между режим на заключване (докоснете, за да превключите) или режим на докосване (натиснете включено, освободете изключено).
bn: ল্যাচ মোড (টগল করতে আলতো চাপুন) বা টাচ মোড (চালু করুন, ছেড়ে দিন) এর মধ্যে বেছে নিন।
ca: Tria entre el mode Latch (toca per alternar) o el mode Touch (mantén per activar, deixa anar per apagar).
cs: Vyberte režim Latch (klepnutím zap./vyp.) nebo Touch (držením zap., uvolněním vyp.).
cy: Dewiswch rhwng modd Latch (tapiwch i doglo) neu'r modd Cyffwrdd (pwyswch ymlaen, rhyddhau i ffwrdd).
da: Vælg mellem Latch (tryk for at skifte) eller Touch (hold for at tænde, slip for at slukke).
de: Wähle zwischen „Latch“ (Tippen zum Umschalten) oder „Touch“ (Gedrückt halten für An, loslassen für Aus).
el: Επίλεξε μεταξύ λειτουργίας Latch (πάτημα για εναλλαγή) ή Touch (κράτημα για ενεργοποίηση, άφησμα για απενεργοποίηση).
es: Elige entre el modo Fijar (toque para activar/desactivar) o el modo Tocar (mantener y soltar)
es_419: Elige entre modo Latch (toca para alternar) o Touch (mantén para encender, suelta para apagar).
es_us: Elige entre modo Latch (toca para alternar) o Touch (mantén para encender, suelta para apagar).
et: Valige lukustusrežiimi (lülitamiseks puudutage) või puuterežiimi (vajutage sisse, vabastage välja) vahel.
eu: Aukeratu Latch modua (sakatu txandakatzeko) edo Ukipen modua (sakatu, askatu desaktibatu).
fa: بین حالت قفل (برای جابجایی ضربه بزنید) یا حالت لمس (روشن فشار دهید، رها کنید) را انتخاب کنید.
fi: Valitse Latch (napauta vaihtaaksesi) tai Touch (paina päälle, päästä irti pois).
fil: Pumili sa pagitan ng Latch mode (i-tap para i-toggle) o Touch mode (pindutin ang on, release off).
fr: Choisir entre le mode Verrouillage (appuyer pour basculer) ou le mode Toucher (appuyer et relâcher)
fr_ca: Choisis entre le mode Latch (appuyer pour basculer) ou Touch (maintenir pour activer, relâcher pour désactiver).
ga: Roghnaigh idir mód Latch (tapáil chun scoránaigh) nó modh Tadhaill (brúigh ar aghaidh, scaoil amach).
gl: Escolle entre o modo Latch (toca para alternar) ou o modo Touch (preme, solta para apagar).
he: בחר בין מצב Latch (הקש כדי לשנות) או Touch (לחץ להפעלה, שחרר לכיבוי).
hi: Latch मोड (टॉगल के लिए टैप) या Touch मोड (दबाकर चालू, छोड़कर बंद) चुनें।
hr: Odaberi između Latch (dodir za prebacivanje) ili Touch (drži za uključi, otpusti za isključi).
hu: Válassz a „Latch” (érintés a be-/kikapcsoláshoz) és a „Touch” (nyomva tartás bekapcsol, felengedés kikapcsol) módok között.
hy: Ընտրեք սողնակ ռեժիմի միջև (հպեք՝ փոխարկելու համար) կամ Հպման ռեժիմի միջև (սեղմեք միացնել, անջատել):
id: Pilih antara mode Latch (ketuk untuk mengaktifkan/nonaktifkan) atau mode Touch (tekan untuk menyalakan, lepas untuk mematikan).
is: Veldu á milli Latch mode (smelltu til að skipta) eða Touch mode (ýttu á, slepptu af).
it: Scegli tra modalità Latch (tocca per attivare/disattivare) o modalità Touch (premi per accendere, rilascia per spegnere).
ja: ラッチモード（タップでオン/オフ切り替え）かタッチモード（押すとオン、離すとオフ）を選択します。
ka: აირჩიეთ ჩამკეტის რეჟიმს (შეეხეთ გადასართავად) ან შეხების რეჟიმს (დააჭირეთ ჩართეთ, გამორთეთ).
kk: Бекіту режимі (қосу үшін түртіңіз) немесе түрту режимі (қосу, өшіру) арасында таңдаңыз.
ko: 래치 모드(한 번 탭하여 켜고 끄기)와 터치 모드(누르면 켜지고 떼면 꺼짐) 중에서 선택합니다.
lt: Pasirinkite fiksavimo režimą (palieskite, kad perjungtumėte) arba lietimo režimą (paspauskite įjungti, atleiskite).
lv: Izvēlieties starp fiksācijas režīmu (pieskarieties, lai pārslēgtu) vai pieskāriena režīmu (nospiediet ieslēgtu, atlaidiet izslēgtu).
mk: Изберете помеѓу режимот на заклучување (допрете за да префрлите) или режим на допир (притиснете го, отпуштете го).
mn: Түгжээ горим (унтраахын тулд товш) эсвэл мэдрэгчтэй горим (асаах, суллах) хоёрын аль нэгийг нь сонгоно уу.
ms: Pilih antara mod Latch (ketik untuk hidup/mati) atau mod Sentuh (tekan untuk hidup, lepas untuk mati).
nb: Velg mellom Latch-modus (trykk for å slå på/av) eller Touch-modus (hold nede for å slå på, slipp for å slå av).
nl: Kies tussen Latch-modus (tik om aan/uit te zetten) of Touch-modus (ingedrukt houden om aan te zetten, loslaten om uit te zetten).
pl: Wybierz między trybem „Latch” (dotknij, aby włączyć/wyłączyć) a trybem „Touch” (przytrzymaj, aby włączyć, puść, aby wyłączyć).
pt_br: Escolha entre o modo Trava (toque para ligar/desligar) ou o modo Toque (pressione para ligar, solte para desligar).
pt_pt: Escolhe entre o modo Latch (tocar para ligar/desligar) ou o modo Toque (manter pressionado para ligar, soltar para desligar).
ro: Alege între modul Latch (atinge pentru a porni/opri) sau modul Touch (ține apăsat pentru a porni, eliberează pentru a opri).
ru: Выберите режим «Latch» (нажать для переключения) или «Touch» (нажать — включить, отпустить — выключить).
sk: Vyberte medzi režimom Latch (klepnutím zapnúť/vypnúť) alebo režimom Touch (podržaním zapnúť, uvoľnením vypnúť).
sl: Izberite med načinom Latch (tapnite za vklop/izklop) ali načinom Touch (pritisnite za vklop, spustite za izklop).
sq: Zgjidhni midis modalitetit të mbylljes (trokitni për ta ndryshuar) ose modalitetit të prekjes (shtypni, lëshojeni).
sr: Изаберите између Латцх режима (тапните за пребацивање) или Тоуцх режима (притисните, отпустите).
sr_latn: Изаберите између Латцх режима (тапните за пребацивање) или Тоуцх режима (притисните, отпустите).
sv: Välj mellan Latch-läge (tryck för att slå på/av) eller Touch-läge (håll nere för att tända, släpp för att släcka).
sw: Chagua kati ya modi ya Latch (gonga ili kugeuza) au Modi ya Kugusa (bonyeza, toa mbali).
ta: லாட்ச் பயன்முறையில் (மாறுவதற்கு தட்டவும்) அல்லது டச் பயன்முறை (ஆன், ரிலீஸ் ஆஃப்) ஆகியவற்றிற்கு இடையே தேர்வு செய்யவும்.
te: లాచ్ మోడ్ (టోగుల్ చేయడానికి నొక్కండి) లేదా టచ్ మోడ్ (ఆన్, రిలీజ్ ఆఫ్) మధ్య ఎంచుకోండి.
th: เลือกระหว่างโหมด Latch (แตะเพื่อเปิด/ปิด) หรือโหมด Touch (กดค้างเพื่อเปิด ปล่อยเพื่อปิด)
tr: Latch mod (dokunarak aç/kapa) veya Touch mod (basılı tutunca açılır, bırakınca kapanır) arasında seçim yapın.
uk: Оберіть між режимом Latch (натиснути для вмикання/вимикання) або режимом Touch (натиснути й тримати, відпустити щоб вимкнути).
ur: لیچ موڈ (ٹوگل کرنے کے لیے تھپتھپائیں) یا ٹچ موڈ (پر دبائیں، ریلیز آف) کے درمیان انتخاب کریں۔
uz: Mandal rejimi (oʻtish uchun teging) yoki Sensor rejimi (yoqish, oʻchirish) oʻrtasidan tanlang.
vi: Chọn giữa chế độ Latch (chạm để bật/tắt) hoặc chế độ Touch (nhấn để bật, nhả để tắt).
zh_hans: 在锁定模式（点击以切换）或触摸模式（按住即开，松开即关）之间进行选择
zh_hk: 選擇「鎖定」模式（點擊即開/關）或「按住」模式（按住開、鬆手關）。

source: lavender
af: laventel
be: лаванда
bg: лавандула
bn: ল্যাভেন্ডার
ca: lavanda
cs: levandule
da: lavendel
el: λεβάντα
es_419: lavanda
es_us: lavanda
et: lavendel
eu: izpilikua
fa: اسطوخودوس
fi: laventeli
gl: lavanda
hr: lavanda
hu: levendula
hy: նարդոս
id: lavendel
ka: ლავანდა
kk: лаванда
lt: levandos
lv: lavandas
mk: лаванда
mn: лаванда
nb: lavendel
ro: lavandă
sk: levanduľa
sl: sivka
sq: livando
sr: лаванда
ta: லாவெண்டர்
te: లావెండర్
th: ลาเวนเดอร์
ur: لیوینڈر
uz: lavanta
zh_hk: 薰衣草

source: Layout
af: Uitleg
ar: تخطيط
be: Макет
bg: Оформление
bn: লেআউট
ca: Disposició
cs: Rozvržení
cy: Cynllun
el: Διάταξη
es: Diseño
es_419: Diseño
es_us: Disposición
et: Paigutus
eu: Diseinua
fa: چیدمان
fi: Asettelu
fr: Disposition
fr_ca: Disposition
ga: Leagan amach
gl: Deseño
he: פריסה
hi: लेआउट
hr: Raspored
hu: Elrendezés
hy: Դասավորություն
id: Tata letak
is: Útlit
it: Disposizione
ja: レイアウト
ka: განლაგება
kk: Орналасу
ko: 레이아웃
lt: Išdėstymas
lv: Izkārtojums
mk: Распоред
mn: Байршил
ms: Susun atur
nb: Oppsett
nl: Indeling
pl: Układ
pt_br: Disposição
pt_pt: Esquema
ro: Aspect
ru: Макет
sk: Rozloženie
sl: Postavitev
sq: Paraqitja
sr: Распоред
sr_latn: Raspored
sw: Mpangilio
ta: அமைப்பு
te: లేఅవుట్
th: เค้าโครง
tr: Düzen
uk: Компонування
ur: لے آؤٹ
uz: Tartib
vi: Bố cục
zh_hans: 布局
zh_hk: 版面
